[BlackMarketSoldierStats_Settings]

SettingsPage_Label = Black Market Soldier Stats
PageTitle_Label = Black Market Soldier Stats
GroupGeneralSettings_Label = General Settings
UISettings_Label = UI Settings

HIGHLIGHT_ABOVE_BELOW_AVERAGE_Label="Highlight above/below average stats"
HIGHLIGHT_ABOVE_BELOW_AVERAGE_Tip="If activated, highlights below average stats in red and above average stats in green."

PANEL_X_Label="Stats panel location: X"
PANEL_X_Tip="The X (left/right) coordinate of where the top-left corner of the stats panel should be rendered."

PANEL_Y_Label="Stats panel location: Y"
PANEL_Y_Tip="The Y (up/down) coordinate of where the top-left corner of the stats panel should be rendered."
